<h1>О нас</h1>
<div class="about_us">
<p>
    Сервисный центр обслуживания автомобилей «sto.ua» – это частный центр обслуживания автомобилей основанное в 2013 году автоэлектриком Аланом Зайцевым. Алан выпускник КПИ. Получив техническое образование и, будучи любителем электроники, радиотехники и автомобилей, вопрос выбора профессии не заставил долго ждать. Так, Алан пошел работать на автосервис. Молодой и перспективный электрик попал в сферу обслуживания автомобилей. На данный момент послужной список Алана Зайцева выглядит так:
</p><br/>
<p>
    - Автосалон «АвтоЗаз-Део». За время работы на данном автосервисе был получен опыт ремонта таких марок автомобилей: Таврия, Славута, Daewoo Lanos, Daewoo Nubira, Daewoo Leganza. Опыт работы – 2 года.
</p><br/>
<p>
    - Автоцентр «LUCKY MOTORS». Работа со всеми моделями ВАЗ, Skoda (Fabia, Octavia, Superb), Toyota, Lexus, Nissan, Mitsubishi, почти весь модельный ряд Subaru. Опыт работы 5 лет.
</p><br/>
<p>
    - Автосервис «Сфера-АВТО». Сервисное обслуживание автомобилей Toyota, Lexus, Nissan, Mitsubishi, Subaru, Honda, Mercedes-Benz. Опыт работы 3 года.
</p><br/>
<p>
    - Автосервис «Статус-Авто». Ремонт, установка дополнительного оборудования и тюнинг авто: Toyota, Lexus, Subaru, Honda, Mercedes-Benz, KIA, Hyundai. Опыт работы 3 года.
</p><br/>
<p>
    - Дилерский автосалон и станция технического обслуживания «Эдем-Авто». Обслуживание электрики у  всего модельного ряда Hyundai. Опыт работы полгода.
</p><br/>
<p>
    Алан получив больше 15 лет опыта работы на автосервисах и сто, решил создать собственное СТО «sto.ua» Житомир. Ремонт автоэлектрики, установка дополнительного оборудования, тонировка автостекол, продажа автозапчастей - основные виды деятельности сто. Это частное сто в городе Житомир. Это сто на котором всегда рады помочь клиентам, готовы отремонтировать или усовершенствовать любой автомобиль или просто посоветовать сигнализацию, GPS-навигатор, парктроник, ксенон, любое устройство мультимедиа.
</p>
</div>

