<h1>Главная</h1>

<h4>Наш Сервисный центр предоставляет такие услуги, как ремонт, продажа и установка:</h4>
<ul>
<li>тонировка;</li>
<li>сигнализация односторонняя;</li>
<li>сигнализация двусторонняя;</li>
<li>сигнализация с GSM;</li>
<li>сигнализация с автозапуском;</li>
<li>парктроник;</li>
<li>автомузыка;</li>
<li>ксенон;</li>
<li>обогрев зеркал;</li>
<li>подогрев сидений;</li>
<li>камера заднего вида;</li>
<li>GPS- трекер;</li>
<li>ходовые огни и режим DRL (дальний свет в пол накала);</li>
<li>видеорегистратор;</li>
<li>защита двигателя;</li>
<li>защита радиатора декоративной сеткой;</li>
<li>центральный замок;</li>
<li>блокировка КПП (CONSTRUCT);</li>
<li>замена автомобильных лампочек;</li>
<li>мелкий ремонт электрооборудования.</li>
</ul>