<h1>Услуги</h1>
<div class="service">
<div class="prs1">
<ul>
    <div>от 300 грн.</div><li>Автомузыка - установка  	</li>
    <div>от 700 грн.</div><li>Блокировка КПП (CONSTRUCT) - установка  	</li>
    <div>от 100 грн.</div><li>Видео регистратор - установка  	</li>
    <div>от  50 грн.</div><li>Замена автомобильных лампочек </li>
    <div>от 250 грн.</div><li>Защита двигателя - установка  	</li>
    <div>от 700 грн.</div><li>Защита радиатора декоративной сеткой - установка  	</li>
    <div>от 500 грн.</div><li>Камеры заднего вида - установка  	</li>
    <div>от 20 грн. </div><li>Компьютерная диагностикa</li>
    <div>от 300 грн.</div><li>Ксенон - установка  	</li>
    <div>от  50 грн.</div><li>Мелкий ремонт электрооборудования </li>
    <div>от 400 грн.</div><li>Обогрев зеркал - установка  	</li>
    <div>от 600 грн.</div><li>Обогрев сидений - установка  	</li>
    <div>от 500 грн.</div><li>Парктроник - установка  	</li>
    <div>от 400 грн.</div><li>Режим DRL (дальний свет в пол накала) - установка  	</li>
    <div>от 600 грн.</div><li>Сигнализация односторонняя и двухсторонняя - установка  	</li>
    <div>от 300 грн.</div><li>Сигнализация с автозапуском - установка  </li>
    <div>от 800 грн.</div><li>Сигнализация с GSM- установка 	</li>
    <div>от 800 грн.</div><li>Тонировка (с пленкой)  	</li>
    <div>от 300 грн.</div><li>Ходовые огни - установка 	</li>
    <div>от 500 грн.</div><li>Центральный замок - установка  	</li>
    <div>от 200 грн.</div><li>GPS-трекер - установка</li>
</ul>
</div>
</div>